export const metadata = {
    title: 'О компании - ',
}

export default () => {
    return (
        <>
            <div className="text container non-home-page">
                <h1>О компании</h1>
                <div>
                    <p>Примем лом черных&nbsp;и цветных металлов.</p>
                    <p>ООО «Компания МеталлПром» предлагает выгодное сотрудничество частным лицам и организациям, находящимся <strong>в Нижнем Тагиле</strong> и близлежащих городах <strong>Свердловской области</strong>. Многолетний опыт сотрудников, владеющих всеми тонкостями оценки лома, позволяет клиенту максимально выгодно <strong>продать металлолом</strong>.</p>
                    <p>ООО «Компания МеталлПром» предоставляет высокий уровень сервиса, гарантируя клиенту добросовестное обслуживание и конфиденциальность. Мы предлагаем:</p>
                    <ul>
                        <li>Работаем с НДС</li>
                        <li>закупку лома черного и цветного металла по максимально возможной цене;</li>
                        <li>спецтехнику с резчиками и грузчиками для демонтажа конструкций, погрузки и вывоза их с территории клиента;</li>
                        <li>быстрый расчет;</li>
                        <li>честное определение цены благодаря электронным весам;</li>
                        <li>экономию времени и сил клиента.</li>
                    </ul>
                    <p>Компания заинтересована в том, чтобы каждый новый клиент получил хорошие впечатления от сделки и стал другом на долгое время, поэтому предлагает наиболее выгодные условия сотрудничества.</p>
                    <p>В работе компании важен не только анализ каждой детали, начиная от обсуждения нюансов и заканчивая демонтажом конструкций, но и оперативность. Весь процесс от оформления заявки до получения денег клиентом занимает минимальное время. Специалисты компании готовы принять металлолом, старые автомобили, автомобильные аккумуляторы, арматуры, трубы, швеллера и многое другое.</p>
                    <p>Точную цену за кг металлолома необходимо уточнять у менеджеров по телефону.</p>
                </div>
            </div>
        </>
    )
}