import './Seo.scss'

const Seo = () => {
    return (
        <section className="seo" aria-labelledby="seo-title">
            <div className="container">
                <h2 className="seo__title">
                    Алимет: прием металлолома, лом черных и цветных металлов в Екатеринбурге и Свердловской области
                </h2>
                <div className="seo__text">
                    В Екатеринбурге хорошо развита промышленность, отходы которой вредят экологии города. Кроме того, ощутимый вред ей наносят и выброшенные на улицу ржавые трубы или старые металлические изделия, которые многие считают обычным хламом. ООО «Компания Алимет» поможет превратить ненужные отходы в реальные деньги. Осуществляется прием лома черных и цветных металлов не только в Екатеринбурге, но и в близлежащих городах Свердловской области. Компания предлагает: прием лома черных металлов; прием лома цветных металлов; демонтаж металлических конструкций; погрузку и вывоз металлолома. Взвешивание металла происходит посредством электронных весов на глазах у клиента, либо с предоставлением отчета с фото-видеофиксацией процесса, что исключает возможность какой-либо погрешности. Компания осуществляет прием металлолома как небольшими партиями у физических, так и крупными объемами у юридических лиц. Возможен индивидуальный подход.
                </div>
            </div>
        </section>
    )
}

export default Seo